[BalanceDefs.BD_WoodBarreAmp InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril de Slag"

[BalanceDefs.BD_WoodBarreCorrosive InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril Corrosivo"

[BalanceDefs.BD_WoodBarreIncendiary InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril Incendiário"

[BalanceDefs.BD_WoodBarrelExplosive InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril Explosivo"

[BalanceDefs.BD_WoodBarrelExplosive_NoRemains InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril Explosivo"

[BalanceDefs.BD_WoodBarrelShock InteractiveObjectBalanceDefinition]
DefaultDisplayName="Barril Elétrico"

[Barrels.ExplodingWoodBarrelAmp InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingWoodBarrelCorrosive InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingWoodBarrelExplosive InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingWoodBarrelExplosive_NoRemains InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingWoodBarrelIncendiary InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Barrels.ExplodingWoodBarrelShock InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

